tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "brainfuck"
brew "exiftool"
brew "graphviz"
brew "inetutils"
brew "mas"
brew "nodebrew"
brew "vim", args: ["with-override-system-vi"], link: false
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "appcleaner"
cask "authy"
cask "bitwarden"
cask "cheatsheet"
cask "gimp"
cask "google-chrome"
cask "google-japanese-ime"
cask "igetter"
cask "karabiner-elements"
cask "macvim"
cask "sourcetree"
cask "spotify"
cask "virtualbox"
cask "wacom-tablet"
cask "wireshark"
cask "zoomus"
mas "Hex Fiend", id: 1342896380
mas "iMovie", id: 408981434
mas "Kindle", id: 405399194
mas "LimeChat", id: 414030210
mas "LINE", id: 539883307
mas "Microsoft Remote Desktop", id: 1295203466
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
